@extends('layouts.layout')
@section('title','Проведение экологического консалтинга')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">Проведение экологического консалтинга</h3>
    <p class="card-text text-justify">
Консультации профессионалов-экологов, направленные на сохранение окружающей среды различных отраслей, необходимы крупным предприятиям, и также предпринимателям и частным лицам.<br>
Наша организация привлекает дипломированных специалистов, которые услугу по проведению экологического аудита предоставляют для любых предприятий, не зависимо от сферы деятельности. С этой целью наша организация планирует тесно сотрудничать с местными представителем Комитет охрана окружающей среды при Правительстве Республики Таджикистана, Академия наук Республики Таджикистана, Институт ботаника и зоология Академия Наук ГБАО, Государственный Университет города Хорога, Университет Центральной Азии в городе Хорога а также учителя средних школ по всей районов ГБАО.<br>  <br>
<b>Услугу экологического консалтинга должны заказывать:</b><br>
    • Сельскохозяйственные предприятия, сельхозугодия<br>
    • Промышленные предприятия<br>
    • Хозяева площадок для застройки, которые имеют в планах провести строительные работы<br>
    • Частные лица, имеющие подозрения, что проживают или ведут свою деятельность в экологически небезопасной среде<br><br>
<b>Экологический консалтинг</b><br>
Если  директора компании занимаются бизнес идеями и их реализацией, то экологические аудиторы должны соблюдать законодательство в сфере защиты окружающей среды. Экологический консалтинг должен обеспечивать нормальное экологическое влияние объекта на окружающую среду.  Экологический аудит тесно связан с проектированием. <br>
Проводить экологический консалтинг следует на стадии проектирования и функционирования предприятия.
Грамотно проведенный технический экологический консалтинг — это уверенность, что проект не приносит вред окружающей среде и не нанесет его владельцу штрафные санкции.<br><br>
<b>С помощью экологического аудита можно решить такие задачи:</b><br>
    • Предотвращение опасных ситуаций на предприятии<br>
    • Проверка влияния объекта на окружающую среду<br>
    • Применение инновационных технологий<br>
    • Выявление и устранение имеющихся экологических причин<br>
    </p>
  </div>
</div>
</div>
@endsection