@extends('layouts.layout')
@section('title','ИНДИКАТОРЫ РЕЗУЛЬТАТОВ ПРОЕКТА')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">ИНДИКАТОРЫ РЕЗУЛЬТАТОВ ПРОЕКТА </h3>
    <p class="card-text text-justify">
<b>Биоразнообразие (Biodiversity – BD)</b><br>
Пожалуйста, укажите количественные характеристики ожидаемых результатов проекта:<br>
    • Площадь ( в гектарах) участков, охраняемых сообществом, на которые будет оказано влияние проектом ;<br>
    • Гектары охраняемых государством территорий, на которые будет оказано влияние;<br>
    • Гектары особо важных экосистем с улучшенным охранным статусом;<br>
    • Гектары производственных ландшафтов,  на которых будут применены методы устойчивого использования ресурсов;<br>
    • Общая стоимость продуктов биоразнообразия/оказанных экосистемных услуг (в долларах США).<br>

<b>Изменение климата (Climate Change – CC)</b><br>
Пожалуйста, укажите количественные характеристики ожидаемых результатов проекта:<br>
    • Тонны CO2, выброса которых удалось избежать в результате применения низкоуглеродных технологий:<br>
    • Меры с использованием возобновляемой энергии (пожалуйста, дайте подробное описание и количественные характеристики),<br>
    • Примеры использования низкоуглеродного транспорта (пожалуйста, дайте подробное описание и количественные характеристики),<br>
    • Меры по повышению энергоэффективности (пожалуйста, дайте подробное описание и количественные характеристики),<br>
    • Другое (пожалуйста, дайте подробное описание и количественные характеристики);<br>
    • Количество членов сообщества, показавших или использовавших технологии с низким выбросом парниковых газов;<br>
    • Общая стоимость предоставленной энергии, технологий и транспортных услуг (в долларах США);<br>
    • Гектары земли, на которых были применены способы улучшенного землепользования и повышения устойчивости  к климатическим изменениям;<br>
    • Тонны CO2, выброса которых удалось избежать за счет применения способов улучшенного землепользования и повышения устойчивости  к климатическим изменениям;<br>

<b>Деградация земельных ресурсов (Land degradation – LD) и устойчивое управление лесами (Sustainable Forest Management – SFM)</b><br>
Пожалуйста, укажите количественные характеристики ожидаемых результатов проекта:<br>
    • Гектары земли, на которых применяются методы устойчивого управления лесными ресурсами, сельским и водным хозяйством;<br>
    • Гектары восстановленных деградированных земель;<br>
    • Число сообществ, показавших методы устойчивого управления земельными и лесными ресурсами  <br>

<b>Международные воды (International Waters – IW)</b><br>
Пожалуйста, укажите количественные характеристики ожидаемых результатов проекта:<br>
    • Гектары бассейнов рек/озер, применяющих методы устойчивого управления и внесен вклад в Стратегические планы действий;<br>
    • Гектары побережий или участков рыбной ловли ресурссы которых рационально используются;<br>
    • Объём загрязнения  водных ресурсов (в тоннах) от источников загрязнения, расположенных на суше, которого ось избежать.<br>

<b>Стойкие органические загрязнители (Persistent Organic Pollutants – POPs -  СОЗы)</b>
Пожалуйста, укажите количественные характеристики ожидаемых результатов проекта:
    • Тонны твердых отходов, сжигания которых удалось избежать с помощью альтернативных методов размещения и утилизации;<br>
    • Килограммы устаревших пестицидов,  складированных и утилизированных надлежащим образом;<br>
    • Килограммы вредных химических веществ, использование или  поступление в окружающую среду которых удалось избежать.<br>

<b>Средства существования и устойчивое развитие (для всех категорий проектов)</b> <br>
Пожалуйста, укажите количественные характеристики ожидаемых результатов проекта:<br>
    • Количество участвующих членов сообщества (с разбивкой по полу и возрасту) * обязательно для всех проектов;<br>
    • Количество дней, на которые был сокращен период нехватки продовольствия;<br>
    • Количество дней посещения, которое было увеличено в школах;<br>
    • Увеличение покупательной способности за счет сокращения расходов, увеличения доходов и/или других средств (в долларах США).<br>

<b>Расширение прав и возможностей (для всех категорий проектов) </b>
Пожалуйста, укажите количественные характеристики ожидаемых результатов проекта:
    • Количество образованных или зарегистрированных НПО/организаций местных сообществ;
    • Количество представителей уязвимых групп, которым была оказана непосредственная поддержка;
    • Количество проектов под руководством женщин, которые получили непосредственную поддержку;
    • Количество достигнутых стандартов качества/фирменных марок или внедренных инновационных финансовых механизмов.

</p>
  </div>
</div>
</div>
@endsection