@extends('layouts.layout')
@section('title','Юридические услуги')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">Юридические услуги</h3>
    <p class="card-text text-justify">
  <b>
  <ul>
    <li>Представительство интересов НКО в органах исполнительной власти.</li>
    <li>Содействие взаимодействию органов исполнительной власти и органов местного самоуправления и некоммерческими организациями.</li>
    <li>Оказание помощи НКО в подготовке документов для участия в конкурсных отборах на получение субсидий общественными и иными некоммерческими организациями на реализацию социально значимых проектов и программ, мониторинг и экспертная оценка эффективности их выполнения.</li>
    <li>Лоббирование интересов ДУСТДОРОНИ ТАБИАТ в различных структурах власти и общества.</li>
  </ul></b>

</p>
  </div>
</div>
</div>
@endsection



