@extends('layouts.layout')
@section('title','Управление')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">УПРАВЛЕНИЯ ПРОЕКТОМ</h3>
    <p class="card-text text-justify">
<b>I Этап. Управление в области пред-проектных проработок.</b><br>
    • Разработка концепции проекта;<br>
    • Контроль за разработкой обоснования концепции;<br>
    • Согласование концепции;<br>
    • Получение Технических Условий в эксплуатирующих организациях;<br>
    • Представление материала на совета местного управления;<br>
    • Выпуск распоряжения органа местного управления.<br><br>
    
<b>II Этап. Управление в области проектирования.</b><br>
    • Проведение тендера и заключение договора с проектировщиком;<br>
    • Проведение тендера и заключение договора на проектирование;<br>
    • Контроль разработки проектной документации;<br>
    • Разработка проектной документации стадии "Проект";<br>
    • Согласование проектной документации стадии "Проект";<br>
    • Прохождение экспертизы и утверждение проектной документации;<br>
    • Разработка проектной документации стадии " Рабочая Документация";<br>
    • Согласование стадии " Рабочая Документация".<br><br>

<b>III Этап. Управление в области реализации.</b><br>
    • Проведение тендера и заключение договора с исполнителем;<br>
    • Получение разрешения на проведение выполнения работы;<br>
    • Стадия выполнения работы (строительство, реконструкции);<br>
    • Проведение надзора на выполнения работы;<br>
    • Организация и проведение сдачи в эксплуатацию законченного Объекта.<br>
    </p>
  </div>
</div>
</div>
@endsection