@extends('layouts.layout')
@section('title','Программа')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">Программа Малых и средних проектов </h3>
    <p class="card-text text-justify">
        <b class="text-uppercase card-title  text-center">ПРОГРАММА ПОДДЕРЖКА ПРОЕКТОВ СЕЛСКИХ СООБЩЕСТВ</b>
Программа поддержка проектов Ассоциация общественных организации «Дустдорони Табиат» реализуемая ОО «Парчам»( https://tajwildlife.org/) осуществляет свою деятельность в Рушанском районе, с сентября 2020 год и поддерживает проекты, направленные на защиту окружающей среды и устойчивое развитие.<br>
В течение этого времени Программа поддержала более чем 10 проектов общественных организаций и организации гражданского общества в сёлах находящих на территории ОО «Парчам» исключительно из средств местных сообществ и ОО «ПАРЧАМ» https://tajwildlife.org/. <br><br>

Программа обеспечивает координацию и совместную работу по реализации национальных планов и программ по охране окружающей среды, поддерживает синергию для более широкого вовлечения Партнеров по развитию для достижения Целей Устойчивого Развития Таджикистана и содействует Правительству Республики Таджикистан в достижении устойчивого развития, обеспечения жизнеспособности и экологической устойчивости страны.
стратегия Программы поддержка проектов сельских сообществ была одобрена на заседание Общее собрание членов Совета АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ» 25 сентября 2020 г. 
Стратегия направлена содействие и поддержку инновационных, инклюзивных и масштабируемых инициатив, содействие многостороннему партнёрству на местном уровне для решения экологических проблем, связанных с сохранением биоразнообразия, изменением климата, деградацией земель, сокращением стойких органических загрязнителей и химических веществ, деградацией водных ресурсов.<br>

Программа поддержка проектов АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ» приглашает местные и национальные юридически зарегистрированные Общественные Организации (ОО), предоставить свои проектные предложения по осуществлению мероприятий, связанных с внедрение и распространение практик устойчивого природопользования, улучшающих благосостояние населения и содействующих улучшению окружающей среды на региональном уровне.<br>
Все проектные действия должны приносить пользу дикой природе и местным сообществам и не должны приводить к дальнейшей деградации природных ресурсов или эрозии биоразнообразия.<br>
Программа привлекает финансы для реализации проектные предложения в избранных горнолесных ландшафтах и экосистемах, которые административно охватывают районы ГБАО.<br><br>

Программа поддержка проектов АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ» является со-финансирующей организацией и предоставляет со-финансирование на деятельность, связанную исключительно с реализацией эффективной и устойчивой природоохранной инициативы, которая приносит выгоду для окружающей среды. Программа предполагает со-финансирование со стороны грант получателей, частного сектора и других потенциальных доноров в соотношении не менее 1:1 в денежной или в натуральных формах1, которая включает трудовой вклад, предоставление техники, оборудования, осуществление экспертизы и т.д.<br>
Программа поддержка проектов, исходя из разработанной программы АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ», определила следующие приоритеты, которые потенциально могут быть профинансированы со стороны Программы поддержка проектов:<br><br>

<b class="text-uppercase card-title  text-center">Сохранение биологического разнообразия и внедрение мер по устойчивому развитию сельского хозяйство.</b><br><br>

<b>Приоритетом является поддержка проектов, направленных на формирование:</b> <br> 
 <ul>
     <li>устойчивых сообществ заинтересованных в сохранении биоразнообразия, </li>
     <li>распространение на уровне сообществ наилучших практик и технологий с низким воздействием на окружающую среду,</li>
     <li>устойчивое сельское хозяйство </li>
     <li>обеспечение продовольственной безопасности, </li>
     <li>меры по содействию в развитии зеленой экономики</li>
     <li>сельское хозяйство,</li>
     <li>лесное хозяйство,</li>
     <li>инфраструктура,</li>
 </ul>
 В горнолесных и сельскохозяйственных ландшафтах, обеспечивающих долгосрочные интересы сохранения биоразнообразия и новые экономические возможности для сообществ и особенно уязвимых социальных групп включая женщин, молодёжи и людей с ограниченными возможностями.<br><br>

Программа поддержка проектов сельских сообществ будет поддерживать проекты и демонстрационные технологии, направленные на:<br> 
<ul>
    <li>Вовлечение местных сообществ, частного сектора, органов государственной власти в усиление охраны дикой природы и экосистем, включая флору и фауну, подвергающуюся антропогенной нагрузке и природным рискам, путём стимулирования процессов сохранения и рационального использования природных ресурсов. Также, совместными усилиями соответствующих ведомственных структур, будет оказана поддержка существующим зоопаркам в городах, реабилитационным центрам на базе научных институтов, временным питомникам и вольерам, где содержат диких животных и птиц, включая хищников, занесенных в Красную Книгу Таджикистана;</li>
    <li>Разработку и внедрение управленческих подходов к устойчивому природопользованию за пределами официальных охраняемых природных территорий;</li>
    <li>Популяризацию идей «зелёной» экономики, внедрение ресурсосберегающих технологий и возобновляемых источников энергии, с низким воздействием на окружающую среду, на практике хозяйственной деятельности, производство и переработку продуктов.</li>
</ul>
 Агро биоразнообразия, а также демонстрационные проекты по переработке продукции Агро биоразнообразия (мини цеха по переработке и консервированию, солнечные сушилки, овощехранилища, холодильные установки и др.) с использованием инновационных зелёных технологий;<br><br>
<ul>
    <li>Внедрение технологий по созданию гелио теплиц (питомников), для производства ранних весенних продуктов питания (овощей, ягод, цитрусовых), быстро растущих деревьев и кустарников (дровяных и коммерческих плантаций), саженцев ценных диких плодовых и орехоплодных культур (гранат, инжир, орех, миндаль, фисташка и др);</li>
    <li>Сохранение агро-биоразнообразия путем закладки новых интенсивных плодовых садов и восстановление устаревших, с использованием интенсивных технологий, соблюдения агротехнических условий высадки, обрезки, омоложения и последующего ухода за лесными и фруктовыми деревьями;</li>
    <li>Сохранение естественных береговых зарослей (тугайная, облепиховая и др.), как среды обитания животных и птиц в данной местности;</li>
    <li>Поддержка инициатив по внедрению новых видов доход приносящей деятельности и созданию новых социальных предприятий/бизнесов в целях сокращения нагрузки на природные ресурсы: </li>
    <ul>
        <li>переработка продукции сельского хозяйства,</li>
        <li>биоразнообразия,</li>
        <li>экотуризм, </li>
        <li>придорожные услуги,</li>
        <li>образование, </li>
        <li>энергосберегающие технологии,</li>
        <li>пчеловодство,</li>
        <li>рыбное хозяйство,</li>
        <li>лекарственные травы,</li>
        <li>ремесленная продукция,</li>
        <li>повышения жизненного уровня местного сообщества на основе принципов устойчивого развития;</li>
    </ul>
    <li>Поддержку потенциала в области продвижения/развития экологического туризма для налаживания связей туристических субъектов с туристическими рынками, путем создания в регионах информационных ресурсных образовательных центров, продвигающих туристические услуги в регионе, осуществляющих образовательную работу для субъектов эко туристической деятельности и прикладную деятельность по развитию ремёсел и сувенирной продукции в уязвимых регионах;</li>
</ul>
<b class="text-uppercase card-title  text-center" >Восстановление лесных ландшафтов и борьба с деградацией земель</b><br><br>

Учитывая высокие темпы деградации лесов и почв и недостаточность лесного покрова для регулирования климата, борьбы с эрозией почв и охраны водосборов в Таджикистане, Программа будет стимулировать местные сообщества к увеличению объёмов посадок лесных насаждений, внедрению мер по предотвращению деградации и восстановлению лесов и плодородия почв.<br>
В связи с этим Программа поддержка проектов будет поддерживать проекты и демонстрационные технологии, направленные на:<br>
<ul>
    <li>Внедрение системы общинного управления лесами. Повышение роли и участия местного населения в процессах восстановления уязвимых лесных ландшафтов и деградированных земель;</li>
    <li>Стимулирование облесения и восстановление лесов, расширение лесозащитных полос с целью предотвращения деградации земель, восстановления и сохранения речных водосборов, снижения риска пожаров, патологии лесов, улучшения водного режима территорий;</li>
    <li>Внедрение на уровне сообществ и широкое распространение практик агроэкологии, включающие восстановление лесных генетических плодовых ресурсов, создание питомников, проведение биотехнических мероприятий в деградированных земельных угодьях;</li>
    <li>Предотвращение деградации земли путем охраны и восстановления лесной и древесно-кустарниковой растительности, занесённой в Красную Книгу. ;</li>
    <li>Сокращение вырубки лесов на территории заповедников путем внедрения экономичной, экологической и энергоэффективной системы кухонной и отопительной печей среди жителей, расположенных в буферной зоне;</li>
    <li>Внедрение современных водосберегающих технологий орошения и водоснабжения, систем эффективного учёта и рационального водопользования в сельской местности (капельное орошение, солнечные наосы, счётчики воды);</li>
    <li>Внедрение систем по обеспечению питьевой водой сельских поселений с недостатком питьевой воды, технологий по сбору, удержанию и использованию дождевой воды, устройство колодцев для хранения воды рациональное использование родников, создание системы капельного орошения из твёрдых отходов;</li>
    <li>Производство экологически чистого органического удобрения в сельской местности. Внедрение альтернативной системы по производству и использованию экологически чистого биологического удобрения;</li>
    <li>Демонстрация и создание показательных участков по внедрению биологической системы дренажа для предотвращения засоления почвы и восстановления продуктивности орошаемой пашни (снижение уровня загрязнения поверхностных и грунтовых вод, восстановление заболоченных и засоленных почв путем выращивания солеросов и деревьев, способствующих испарению);</li>
    <li>Внедрение доступных методов улучшения плодородия почв; почво-сберегательные технологи, внедрение севооборота, биологического дренажа, использование компоста, неглубокая вспашка («нулевая обработка»), развитие комбинированных посевов, улучшение доступа к энергии и воде;</li>
    <li>Укрепление берегов, и русел рек путем воспроизводства эндемичных многолетних деревьев, и кустарников;</li>
</ul>
<b class="text-uppercase card-title  text-center" >Снижение негативного воздействия на изменение климата. Доступ низкоуглеродистых технологий.</b><br><br>

Обеспечения доступа к энергии путём продвижения возобновляемых и энергоэффективных технологий, обеспечивающих социально-экономические выгоды и улучшающие средства к существованию, для обеспечения устойчивости местного сообщества к климатическим изменениям.<br>
В связи с этим Программа поддержка проектов будет поддерживать проекты и демонстрационные технологии, направленные на:<br> 
<ul>
    <li>Демонстрационные практики по внедрению возобновляемой, альтернативной энергетики с использованием энергии ветра, воды, биомассы и солнца для выработки энергии;</li>
    <li>Внедрение моделей альтернативных возобновляемых технологий, по фотоэлектрическим системам, солнечным батареям и солнечным водонагревателям, в производственных процессах, сельском хозяйстве и социальных объектах, жилых помещениях, особенно в районах с туристическим потенциалом, с целью сокращения выбросов СО2 и улучшения качества жизни местных сообществ;</li>
    <li>Распространение на уровне сообществ инновационных решений по повышению энергоэффективности жилой, социальной и производственной инфраструктуры, энергоэффективного строительства жилых и общественных зданий;</li>
    <li>Демонстрационные проекты по снижению энергопотребления, использования экономичных бытовых приборов, систем освещения, отопительных систем, энергоэффективных дворовых и внутрикомнатных печей для приготовления пищи, и обогрева воды в сельской местности;</li>
    <li>Использование ВИЭ и АИЭ технологий по освещению улиц, школ, медицинских и социальных учреждений, парковой зоны в городских и сельских поселениях;</li>
    <li>Внедрение не моторизированного транспорта в городских и сельских поселениях, развитие велоспорта и велосипедной инфраструктуры в больших и в малых городах, спортивных площадках и образовательных учреждениях;</li>
    <li>Демонстрационные практики и технологии по повышению урожайности сельскохозяйственной продукции путем внедрения новых высокоурожайных климатически устойчивых видов сельскохозяйственных культур, местных адаптированных сортов с целью уменьшения рисков от негативного воздействия последствий изменений климата и деградации земель;</li>
    <li></li>
</ul>

<b class="text-uppercase card-title  text-center" >Управление отходами и химические вещества</b><br><br>

Укрепление местных сообществ по управлению химическими веществами, отходами и ртутью предполагает вовлечение всех заинтересованных сторон в решение вопросов по поэтапному отказу, утилизации и сокращения выбросов СОЗ, ОРВ, ртути и других химических веществ. Уменьшение и прекращение использования вредных и опасных химикатов, пестицидов и СОЗ, запрещённых в рамках Стокгольмской конвенции и других международных протоколов по СОЗ и химикатам, в сельском хозяйстве, в лесоводстве и в садоводстве является одним из важных приоритетов Программы поддержка проектов АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ».
Программа будет пилотировать и поддерживать инновационные бизнес-модели и проекты, направленные на:<br>

<ul>
    <li>Создание мини-производств и демонстрационных подходов по утилизации бытового и твёрдого мусора, особенно энергосберегающих ламп, электронного оборудования, батареек, пластиковых предметов потребления и других отходов, внедрению наилучших практик и технологий по переработке отходов, обеспечивающих их использование в качестве вторичных материальных или энергетических ресурсов;</li>
    <li>Организацию раздельного сбора, вывоза мусора и дальнейшей ее переработки в жилищно-коммунальном хозяйстве путем вовлечения в эту деятельность местного сообщества и частных самоокупаемых структур в жилищно-коммунальном хозяйстве;</li>
    <li>Внедрение приемлемых для местных условий технологий переработки отходов, включая замену измерителей и приборов на более совершенные и безопасные электронные приборы не содержащие опасные химикаты и СОЗ;</li>
    <li>Замену пластиковых пакетов на бумажные или постоянные, не приносящие вреда окружающей среде, в крупных торговых предприятиях и привлечение к производству наиболее уязвимых членов сообщества, в частности женщин и ЛСВ;</li>
    <li>Внедрение технологий по сбору и централизованной утилизации опавшей листвы в осенний период и переработки в компост вместо сжигания;</li>
    <li>Внедрение практик, использующих «нулевой» и минимальный уровень пестицидов в сельскохозяйственной деятельности и в повседневных работах;</li>
    <li>Демонстрационные практики по сокращению и безопасному управлению и хранению запасов стойких органических загрязнителей, в том числе непригодных пестицидов в сельской местности;</li>
    <li>Поддержка инициатив по развитию и внедрению экологически безопасных методов защиты растений и агро-биоразнообразия, борьбы с вредителями сельского и лесного хозяйства, путем предоставления местным фермерам альтернативных, биологических и традиционных методов защиты растений и наилучших практик (энтомофаги, перцовка, и.т.п.);</li>
    <li>Создание биолабораторий по производству насекомых уничтожающих вредителей сельского и лесного хозяйства и опыляющих растения;</li>
    <li>Поощрение инициатив по повышению осведомленности местного населения, развитию экологического образования по вопросам отходов, улучшения состояния полигонов и соблюдения правил хранения опасных отходов;</li>
    <li>Повышение потенциала местного сообщества по применению альтернатив ГФХУ, включая профессиональную подготовку технических специалистов по обслуживанию холодильного оборудования, а также демонстрационные проекты, позволяющие произвести замену ГХФУ (как отходы имеющие опасные химикаты) на альтернативные, экологически безопасные и энергосберегающие технологии в системах холодоснабжения для бытовых систем, в секторе обслуживания и переработки, хранения сельскохозяйственной продукции и систем для кондиционирования воздуха в целях сокращения выбросов парниковых газов;</li>
    <li>Организацию и проведение исследований и практических семинаров по эффективному управлению СОЗ на местном, региональном и национальном уровнях, источникам и объёмам выбросов, влиянию вредных веществ на здоровье населения и социально-экономическое развитие, экологическим последствиям, их преодолении и альтернативах СОЗ;</li>

</ul>
Построение потенциала сотрудничества государственных организаций с общественными организациями по совместному надлежащему мониторингу и контролю объектов хранения отходов, и управлению отходами;<br><br>

<b class="text-uppercase card-title  text-center" >Управления знаниями. Наращивание потенциала. Осведомлённость – Адвокаси.</b><br><br>

Программой будут поддерживаться инициативы, направленные на взаимный обмен полученных результатов и демонстрационных подходов, и внедрённых инновационных технологий с другими пользователями ресурсов, гражданским обществом, правительством и другими соответствующими заинтересованными сторонами для содействия воспроизведению и расширению с использованием эффекта масштабирования для распространения знаний и опыта.
Программа будет пилотировать и поддерживать инновационные бизнес-модели и проекты, направленные на:
<ul>
    <li>Организацию информационных кампаний по повышению осведомлённости, адвокаси, привлечение общества к процессу принятия решений в области охраны окружающей среды, обсуждении комплексных планов низкоуглеводного развития в жилищно-коммунальном хозяйстве, энергетике, транспорте, утилизации отходов, затрагивающих улучшение качества жизненного пространства местного сообщества;</li>
    <li>Создание платформ для диалога на региональном и местном уровне между организациями гражданского общества и органами государственной власти в отношении разработки и последующего применения наилучших методов и подходов в природоохранной деятельности и принятии решений в природоохранной деятельности; </li>
    <li>Разработку публикаций и информационых материалов с целью обучения и передачи знаний и наилучших практик по следующим направлениям:</li>
    <ul>
        <li>сохранение агро-биоразнообразия,</li>
        <li>устойчивое управление земельным и водными рессурсами,</li>
        <li>развитие практики восстановления лесных ландшафтов с целью предотвращения деградации земель и опустынования,</li>
        <li>внедрение альтернативных и безопасных мер по обеззараживанию и борьбы с вредителями и паразитами, </li>
        <li>экономическая и экологическая выгода и воздействие использования возобновляемых источников энергии и энергоэффективных технологий для производства, энергии, света и тепла,
устойчивое управление отходами и вторичное использование отходов в сельском хозяйстве производственных процессах, строительстве и дорожном хозяйстве.</li>
    </ul>
    <li>Разработку и проведение специальных обучающих курсов (передача знаний) и тренингов по подготовке молодых специалистов из числа молодёжи, девушек и людей с ограниченными возможностями по темам связанным с сохранением и эффективным использования природных ресурсов и биоразнообразия (традиционные методы);</li>
    <li>Повышение потенциала общественных организаций и организаций гражданского общества путем взаимного обмена опытом, организации взаимных посещений и поездок с целью изучения опыта, новых демонстрационных практик и технологий;</li>
    <li>Обобщение и передачу информационных продуктов о полученных знаниях и опыте в национальные и региональные информационные платформы для более широкого распространения</li>
</ul>
Заявки будут приниматься от зарегистрированных таджикистанских некоммерческих неправительственных организаций (НПО) или общественный объединений (ОО), сельский сообщество (VO). Проектные предложения от государственных учреждений, коммерческих структур и научно-исследовательских организаций к рассмотрению принимаются.
Проектные предложения должны быть представлены в соответствии с требованиями АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ». 

    </p>
  </div>
</div>
</div>
@endsection