@extends('layouts.layout')
@section('title','Программа')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">Программа Малых и средних проектов </h3>
    <p class="card-text text-justify">
Программа малых и средних проектов Ассоциация общественных организации «Дустдорони Табиат» реализуемая ОО «Парчам» осуществляет свою деятельность в Рушанском районе, с сентября 2020 год и финансирует проекты, направленные на защиту окружающей среды и устойчивое развитие.<br>

В течение этого времени Программа поддержала более чем 10 проектов общественных организаций и организации гражданского общества ГБАО исключительно из средств АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ» и ОО «ПАРЧАМ» .  При этом Программа привлекла дополнительное финансирование за счет вклада местного сообщества, частного сектора и других источников на сумму более 10000 долларов США. <br>

Программа малых и средних проектов осуществляет свою деятельность на основе Национальных стратегий, разрабатываемых, на определённые операционные периоды, которые определяют стратегические приоритеты, тематические и географические рамки грантовых проектов и периодически пересматриваются, и корректируются в соответствии с приоритетами местных сообществ и АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ».<br>

Программа обеспечивает координацию и совместную работу по реализации национальных планов и программ по охране окружающей среды, поддерживает синергию для более широкого вовлечения Партнеров по развитию для достижения Целей Устойчивого Развития Таджикистана и содействует Правительству Республики Таджикистан в достижении устойчивого и справедливого экономического и социального развития, обеспечения жизнеспособности и экологической устойчивости страны. <br>

Очередная стратегия Программы малых и средных проектов была одобрена на заседание Общее собрание членов Совета АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ» 25 сентября 2020 г. Стратегия направлена содействие и поддержку инновационных, инклюзивных и масштабируемых инициатив, а также содействие многостороннему партнерству на местном уровне для решения глобальных экологических проблем, связанных с сохранением биоразнообразия, изменением климата, деградацией земель, сокращением стойких органических загрязнителей и химических веществ, деградацией международных водных ресурсов.<br>

<b>Уважаемые представители неправительственных организаций ГБАО!</b><br>

<b>Программа малых и средных проектов ОО «ПАРЧАМ» - АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ»</b> объявляет прием проектных заявок для участия в конкурсе на получение грантов, и приглашает местные и национальные юридически зарегистрированные Общественные Организации (ОО), предоставить свои проектные  предложения по осуществлению мероприятий, связанных с реализацией Программы малых и средных проектов, инициативам местных сообществ, людей, направленных на сохранение и восстановление окружающей среды, внедрение и распространение практик устойчивого природопользования, улучшающих благосостояние населения и содействующих улучшению окружающей среды на региональном уровне. <br>

Принцип Программы: «Человек и природа», все проектные действия должны приносить пользу дикой природе и местным сообществам и не должны ни в какой степени приводить к дальнейшей деградации природных ресурсов или эрозии биоразнообразия, так как эти экосистемы считаются необходимыми для продолжения человеческого существования и благосостояния. <br>

Программа финансирует проектные предложения в избранных горнолесных ландшафтах и саванноидных экосистемах, которые административно охватывают горные районы ГБАО. <br>

<b>Максимальный размер гранта до 50000 долларов США, минимальный – 5000 долл. США.</b><br>  

Следует также иметь ввиду, что Программа малых и средных проектов ОО «ПАРЧАМ» -АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ» является со-финансирующей организацией и предоставляет со-финансирование на деятельность, связанную исключительно с реализацией эффективной и устойчивой природоохранной инициативы, которая приносит выгоду для окружающей среды. Программа предполагает со-финансирование со стороны грантополучателей, частного сектора и других потенциальных доноров в соотношении не менее 1:1 в денежной или в натуральных формах1, которая включает трудовой вклад, предоставление техники, оборудования, осуществление экспертизы и т.д.<br>

Программа малых и средных проектов, исходя из разработанной программы ОО «ПАРЧАМ» -АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ», определила следующие приоритеты, которые потенциально могут быть профинансированы со стороны Программы малых и средных проектов в рамках объявленного конкурса на получение грантов:<br>
<b>А. Сохранение биологического разнообразия и внедрение мер по устойчивому развитию сельского хозяйства и обеспечению продовольственной безопасности.</b><br> 
Приоритетом настоящего конкурса является поддержка проектов, направленных на формирование устойчивых сообществ заинтересованных в сохранении биоразнообразия, распространение на уровне сообществ наилучших практик и технологий с низким воздействием на окружающую среду, устойчивое сельское хозяйство и обеспечение продовольственной безопасности,  включая меры по содействию  в развитии зеленой экономики (сельское хозяйство, лесное хозяйство, туризм, инфраструктура, др.) в горнолесных и сельскохозяйственных ландшафтах, обеспечивающих долгосрочные интересы сохранения биоразнообразия и новые экономические возможности для сообществ и особенно уязвимых социальных групп включая женщин, молодёжи и людей с ограниченными возможностями.<br> 
В связи с этим Программа малых и средных проектов будет поддерживать проекты и демонстрационные технологии, направленные на:<br> 

    • Вовлечение местных сообществ, частного сектора, органов государственной власти в усиление охраны дикой природы и экосистем, включая флору и фауну, подвергающуюся  антропогенной нагрузке и природным рискам, путем стимулирования процессов сохранения и рационального использования природных ресурсов. Также, совместными усилиями соответствующих ведомственных структур, будет оказана поддержка существующим зоопаркам в городах, реабилитационным центрам на базе научных институтов, временным питомникам и вольерам, где содержат диких животных и птиц, включая хищников,  занесенных в Красную Книгу Таджикистана;<br> 
    • Разработку и внедрение управленческих подходов к устойчивому природопользованию в ООПТ и за пределами официальных охраняемых природных территорий;<br> 
    • Популяризацию идей «зеленой» экономики, внедрение ресурсосберегающих технологий и возобновляемых источников энергии, с низким воздействием на окружающую среду, в практику хозяйственной деятельности, производство и переработку продуктов агробиоразнообразия, а также демонстрационные проекты по переработке продукции агробиоразнообразия (мини цеха по переработке и консервированию, солнечные сушилки, овощехранилища, холодильные установки и др.) с использованием инновационных зеленых технологий;<br> 
    • Внедрение технологий по созданию гелио теплиц (питомников), для производства ранних весенних продуктов питания (овощей, ягод, цитрусовых), быстро растущих деревьев и кустарников (дровяных и коммерческих плантаций), саженцев ценных диких плодовых и орехоплодных культур (гранат, инжир, орех, миндаль, фисташка и др.);<br> 
    • Сохранение агро-биоразнообразия путем закладки новых интенсивных плодовых садов и восстановление устаревших, с использованием интенсивных технологий, соблюдения агротехнических условий высадки, обрезки, омоложения и последующего ухода за лесными и фруктовыми деревьями; <br> 
    • Сохранение естественных береговых зарослей (тугайная, облепиховая и др.), как среды обитания животных и птиц в данной местности; <br> 
    • Поддержка инициатив по внедрению новых видов доходоприносящей деятельности и созданию новых социальных предприятий/бизнесов (переработка продукции сельского хозяйства и биоразнообразия, экотуризм, придорожные услуги, образование, энергосберегающие технологии, пчеловодство, рыбное хозяйство, лекарственные травы, ремесленная продукция) в целях сокращения нагрузки на природные ресурсы, и повышения жизненного уровня местного сообщества на основе принципов устойчивого развития;<br> 
    • Поддержку потенциала в области продвижения/развития экологического туризма для налаживания связей туристических субъектов с туристическими рынками, путем создания в регионах информационных ресурсных образовательных центров, продвигающих туристические услуги в регионе, осуществляющих образовательную работу для субъектов эко туристической деятельности и прикладную деятельность по развитию ремесел и сувенирной продукции в уязвимых регионах;<br> 

 <b>Восстановление лесных ландшафтов и борьба с деградацией земель</b><br>  

Учитывая высокие темпы деградации лесов и почв и недостаточность лесного покрова для регулирования климата, борьбы с эрозией почв и охраны водосборов в Таджикистане, Программа будет стимулировать местные сообщества к увеличению объёмов посадок лесных насаждений, внедрению мер по предотвращению деградации и восстановлению лесов и плодородия почв.<br> 

В связи с этим Программа малых и средних проектов будет поддерживать проекты и демонстрационные технологии, направленные на:<br> 
    • Внедрение системы общинного управления лесами. Повышение роли и участия местного населения в процессах восстановления уязвимых лесных ландшафтов и деградированных земель;<br> 
    • Стимулирование облесения и восстановление лесов, расширение лесозащитных полос с целью предотвращения деградации земель, восстановления и сохранения речных водосборов, снижения риска пожаров, патологии лесов, улучшения водного режима территорий;<br> 
    • Внедрение на уровне сообществ и широкое распространение практик агроэкологии, включающие восстановление лесных генетических плодовых ресурсов, создание питомников, проведение биотехнических мероприятий в деградированных земельных угодьях;<br> 
    • Предотвращение деградации земли путем охраны и восстановления лесной и древесно-кустарниковой растительности, занесённой в Красную Книгу. ;<br> 
    • Сокращение вырубки лесов на территории заповедников путем внедрения экономичной, экологической и энергоэффективной системы кухонной и отопительной печей среди жителей, расположенных в буферной зоне;<br> 
    • Внедрение современных водосберегающих технологий орошения и водоснабжения, систем эффективного учета и рационального водопользования в сельской местности (капельное орошение, солнечные наосы, счётчики воды); <br> 
    • Внедрение систем по обеспечению питьевой водой сельских поселений с недостатком питьевой воды, технологий по сбору, удержанию и использованию дождевой воды, устройство колодцев для хранения воды (Примеры: гидротараны*, сборники дождевой воды с крыш домов, рациональное использование родников, создание системы капельного орошения из твердых отходов, и.т.п.);<br> 
    • Производство экологически чистого органического удобрения в сельской местности. Внедрение альтернативной системы по производству и использованию экологически чистого биологического удобрения;<br> 
    • Демонстрация и создание показательных участков по внедрению биологической системы дренажа для предотвращения засоления почвы и восстановления продуктивности орошаемой пашни (снижение уровня загрязнения поверхностных и грунтовых вод, восстановление заболоченных и засоленных почв путем выращивания солеросов и деревьев, способствующих испарению);<br> 
    • Внедрение доступных методов улучшения плодородия почв; почво-сберегательные технологи, внедрение севооборота, биологического дренажа, использование компоста, неглубокая вспашка («нулевая обработка»), развитие комбинированных посевов, улучшение доступа к энергии и воде;<br> 
    • Укрепление берегов, и русел рек путем воспроизводства эндемичных многолетних деревьев, и кустарников;<br> 

<b>Снижение негативного воздействия на изменение климата. Доступ к энергии путем получения выгод от внедрения низкоуглеродистых технологий.</b><br> 

Обеспечения доступа к энергии путем продвижения возобновляемых и энергоэффективных технологий, обеспечивающих социально-экономические выгоды и улучшающие средства к существованию, для обеспечения устойчивости местного сообщества к климатическим изменениям.<br> 

В связи с этим Программа малых и средных проектов будет поддерживать проекты и демонстрационные технологии, направленные на: <br> 
    • Демонстрационные практики по внедрению возобновляемой, альтернативной энергетики с использованием энергии ветра, воды, биомассы и солнца для выработки энергии;<br> 
    • Внедрение моделей альтернативных возобновляемых технологий, по фотоэлектрическим системам, солнечным батареям и солнечным водонагревателям, в производственных процессах, сельском хозяйстве и социальных объектах, жилых помещениях, особенно в районах с туристическим потенциалом, с целью сокращения выбросов СО2 и улучшения качества жизни местных сообществ;<br> 
    • Распространение на уровне сообществ инновационных решений по повышению энергоэффективности жилой, социальной и производственной инфраструктуры, энергоэффективного строительства жилых и общественных зданий; <br> 
    • Демонстрационные проекты по снижению энергопотребления, использования экономичных бытовых приборов, систем освещения, отопительных систем, энергоэффективных дворовых и внутрикомнатных печей для приготовления пищи, и обогрева воды в сельской местности;<br> 
    • Использование ВИЭ и АИЭ технологий по освещению улиц, школ, медицинских и социальных учреждений, парковой зоны в городских и сельских поселениях;<br> 
    • Внедрение не моторизированного транспорта в городских и сельских поселениях, развитие велоспорта и велосипедной инфраструктуры в больших и в малых городах, спортивных площадках и образовательных учреждениях;<br> 
    • Демонстрационные практики и технологии по повышению урожайности сельскохозяйственной продукции путем внедрения новых высокоурожайных климатически устойчивых видов сельскохозяйственных культур, местных адаптированных сортов с целью уменьшения рисков от негативного воздействия последствий изменений климата и деградации земель;<br> 

 <b>Местные и глобальные коалиции за химические вещества и управление отходами</b><br> 

Укрепление местных и глобальных коалиций по управлению химическими веществами, отходами и ртутью предполагает вовлечение всех заинтересованных сторон в решение вопросов по поэтапному отказу, утилизации и сокращения выбросов СОЗ, ОРВ, ртути и других химических веществ. Уменьшение и прекращение использования вредных и опасных химикатов, пестицидов и СОЗ, запрещённых в рамках Стокгольмской конвенции и других международных протоколов по СОЗ и химикатам, в сельском хозяйстве, в лесоводстве и в садоводстве является одним из важных приоритетов Программы малых и средных проектов ОО «ПАРЧАМ» -АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ».<br> 

Программа будет пилотировать и поддерживать инновационные бизнес-модели и проекты, направленные на:<br> 

    • Создание мини-производств и демонстрационных подходов по утилизации бытового и твердого мусора, особенно энергосберегающих ламп, электронного оборудования, батареек, пластиковых предметов потребления и других отходов, внедрению наилучших практик и технологий по переработке отходов, обеспечивающих их использование в качестве вторичных материальных или энергетических ресурсов;<br> 
    • Организацию раздельного сбора, вывоза мусора и дальнейшей ее переработки в жилищно-коммунальном хозяйстве путем вовлечения в эту деятельность местного сообщества и частных самоокупаемых структур в жилищно-коммунальном хозяйстве;<br> 
    • Внедрение приемлемых для местных условий технологий переработки отходов, включая замену измерителей и приборов на более совершенные и безопасные электронные приборы не содержащие опасные химикаты и СОЗ;<br> 
    • Замену пластиковых пакетов на бумажные или постоянные, не приносящие вреда окружающей среде, в крупных торговых предприятиях и привлечение к производству наиболее уязвимых членов сообщества, в частности женщин и ЛСВ;<br> 
    • Внедрение технологий по сбору и централизованной утилизации опавшей листвы в осенний период и переработки в компост вместо сжигания;<br> 
    • Внедрение практик, использующих «нулевой» и минимальный уровень пестицидов в сельскохозяйственной деятельности и в повседневных работах;<br> 
    • Демонстрационные практики по сокращению и безопасному управлению и хранению запасов стойких органических загрязнителей, в том числе непригодных пестицидов в сельской местности; <br> 
    • Поддержка инициатив по развитию и внедрению экологически безопасных методов защиты растений и агро-биоразнообразия, борьбы с вредителями сельского и лесного хозяйства, путем предоставления местным фермерам альтернативных, биологических и традиционных методов защиты растений и наилучших практик (энтомофаги, перцовка, и.т.п.);<br> 
    • Создание биолабораторий по производству насекомых уничтожающих вредителей сельского и лесного хозяйства и опыляющих растения;<br> 
    • Поощрение инициатив по повышению осведомленности местного населения, развитию экологического образования по вопросам отходов, улучшения состояния полигонов и соблюдения правил хранения опасных отходов; <br> 
    • Повышение потенциала местного сообщества по применению альтернатив ГФХУ,  включая профессиональную подготовку технических специалистов по обслуживанию холодильного оборудования, а также  демонстрационные проекты, позволяющие произвести замену ГХФУ (как отходы имеющие опасные химикаты) на альтернативные, экологически безопасные и энергосберегающие технологии в системах холодоснабжения для бытовых систем, в секторе обслуживания и переработки,  хранения сельскохозяйственной продукции и систем для кондиционирования воздуха в целях сокращения  выбросов парниковых газов;<br> 
    • Организацию и проведение исследований и практических семинаров по эффективному управлению СОЗ на местном, региональном и национальном уровнях, источникам и объемам выбросов, влиянию вредных веществ на здоровье населения и социально-экономическое развитие, экологическим последствиям, их преодолении и альтернативах СОЗ;<br> 
Построение потенциала сотрудничества государственных организаций с общественными организациями по совместному надлежащему мониторингу и контролю объектов хранения отходов, и управлению отходами;<br> 
 
<b>Управления знаниями. Наращивание потенциала. Осведомлённость – Адвокаси.</b><br> 

Программой будут поддерживаться инициативы, направленные на взаимный обмен полученных результатов и демонстрационных подходов, и внедрённых инновационных технологий с другими пользователями ресурсов, гражданским обществом, правительством и другими соответствующими заинтересованными сторонами для содействия воспроизведению и расширению с использованием эффекта масштабирования для распространения знаний и опыта. <br> 

Программа будет пилотировать и поддерживать инновационные бизнес-модели и проекты, направленные на:<br> 
    • Организацию информационных кампаний по повышению осведомленности, адвокаси, привлечение общества к процессу принятия решений в области охраны окружающей среды, обсуждении комплексных планов низкоуглеродного развития в жилищно-коммунальном хозяйстве, энергетике, транспорте, утилизации отходов, затрагивающих улучшение качества жизненного пространства местного сообщества;<br> 
    •         Создание платформ для диалога на региональном и местном уровне между организациями гражданского общества и органами государственной власти в отношении разработки и последующего применения наилучших методов и подходов в природоохранной деятельности и принятии решений в природоохранной деятельности;
    • Разработку публикаций и информационых материалов с целью обучения и передачи знаний и наилучших практик по следующим направлениям:<br> 
        - сохранение агро-биоразнообразия,<br> 
        - устойчивое управление земельными и водными рессурсами, развитие практики восстановления лесных ландшафтов с целью предотвращения деградации земель и  опустынования,<br> 
        - внедрение альтернативных и безопасных мер по обезараживанию и  борьбы с вредителями и паразитами, <br> 
        - экономическая и экологическая выгода и воздействие использования возобновляемых источников энергии и энергоэффективных технологий для производства, энергии, света и тепла,<br> 
        - устойчивое управление отходами и вторичное использование отходов в сельском хозяйстве производственных процессах, строительстве и дорожном хазяйстве.<br> 
    • Разработку и проведение специальных обучающих курсов (предача знаний) и тренингов по подготовке молодых специалистов из числа молодежи, девушек и людей с ограничеными возможностями по темам связаным с сохранением и эффективным использования природных рессурсов и биоразнообрзаия (традиционые методы);<br> 
    • Повышение потенциала общественных организаций и организаций гражданского общества путем взаимного обмена опытом, организации взаимных посещений и поездок с целью изучения опыта, новых демонстрационных практик и технологий;<br> 
    • Обобщение и передачу информационных продуктов о полученных знаниях и опыте в национальные и региональные информационные платформы для более широкого распространения<br> 


Заявки будут приниматься от зарегистрированных таджикистанских некоммерческих неправительственных организаций (НПО) или общественный объединений (ОО), сельский сообщество (VO). Проектные предложения от государственных учреждений, коммерческих структур и научно-исследовательских организаций к рассмотрению принимаются.<br> 

Проектные предложения должны быть представлены в соответствии с требованиями формы АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ». Другие формы заявки не будут рассматриваться. Более подробную информацию о деятельности АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ», включая руководства по подачи запроса на малые гранты, критерии отбора и основные требования конкурса Вы можете получить, связавшись с АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ» по адресу:<br>
<b>Таджикистан, ГБАО, Рушанский район, или по эл. Почте: info@nature-lovers.org; info@tajwildlife.org </b><br> 
<b class="text-danger">Заинтересованные ОО и НПО могут направлять свои заявки по электронным адресам: info@tajwildliffe.org; 
info@nature-lovers.org  

Тел: (+992) 888888417, 934219099.

 Давлаткадамов Анбоз Координатор АССОЦИАЦИЯ ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИИ «ДУСТДОРОНИ ТАБИАТ»  Таджикистан info@tajwildlife.org 
также Вы можете найти информацию на сайте http://www.nature-lovers.tj</b>  
</p>
  </div>
</div>
</div>
@endsection