@extends('layouts.layout')
@section('title','Проект')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">Подготовка проектной документации</h3>
    <p class="card-text text-justify">
<b>Реализация проекта</b> - является сложным процессом, который проходит множество этапов, от задумки до воплощения идеи в жизнь. Для реализации проект, соответствующее всем требованиям и критериям разрабатывается проектная документация объекта, который планируется возвести.<br>
Для выполнения такого вида работ привлекаются только профессионалы, которые разбираются в данной отрасли и могут учесть все нюансы. Требования к проектной документации предъявляются очень серьезные, ведь по ней в будущем будет создаваться планы, которое должно соответствовать высоким параметрам устойчивости и надежности.<br><br>
<b>Проектная документация</b> — это комплект бумаг, содержащих материалы в виде текста и карт (схемных решений), определяющих разные решения для будущего возведения, восстановления или реконструкции проекта. В состав проекта входит ряд документов, где содержатся сведения в графическом и текстовом виде, приведены необходимые вычисления и дополнительная информация.
проекты имеют два назначения:<br>
    • Удовлетворяют требования законодательства<br>
    • Являются источником сведений для правильного возведения будущей конструкции<br>
Проекты – это основа, далее остается привлечь высококвалифицированных рабочих и следовать рекомендациям и плану поэтапности работ.<br><br>
<b>Цель проектной документации</b><br>
Для начала разберёмся, зачем необходима проектно-сметная документация. Конечная цель проектной документации — исключение ошибок в работах, обеспечение эффективного управления. Оформление проектно-сметной документации необходимо с позиции законодательства, поэтому избежать составления такой документации не выйдет.<br>
проектная документация нужна для следующих целей:<br>
    • Согласно законодательным требованиям (при этом обязательно выполняется согласование проектной документации)<br>
    • В качестве источника информации для реализации работ <br>
    • Для определения расходов <br><br>
<b>Структура проектной документации</b><br>
Для успешного согласования проектной документации состав должен чётко соответствовать законодательно установленным нормам.
Во избежание ошибок в него должен входить полный комплекс графической и текстовой информации, необходимой для решения поставленных задач.<br>
Состав проектной документации:<br>
<b>Общие указания</b><br>
<b>Содержание</b><br>
<b>Титульный лист/обложка проектного предложения</b><br>
<b>1.ОСНОВНЫЕ ПОЛОЖЕНИЯ ПРОЕКТНОГО ПРЕДЛОЖЕНИЯ И ЕГО СОДЕРЖАНИЕ</b><br>
1.1 Краткое изложение проект<br>
1.2 ОПИСАНИЕ ПРОБЛЕМЫ И ПРИЧИНЫ ЕГО ВОЗНИКНОВЕНИЯ<br>
1.3 Цель, задачи проекта и ожидаемые результаты<br>
1.4 ОПИСАНИЕ ПОЛУЧАТЕЛЕЙ ВЫГОДЫ  - БЕНЕФИЦИАРОВ<br>
1.5 ОПИСАНИЕ ОРГАНИЗАЦИИ ЗАЯВИТЕЛЯ И ДРУГИХ УЧАСТНИКОВ ПРОЕКТА <br>
1.6 Описание деятельности по проекту<br>
1.7 Связь проекта с целями и ожидаемыми результатами страновой стратегии<br>
1.8 План и график реализации проекта<br>
1.9 План мониторинга и оценки,  индикаторы<br>
1.10 ВОВЛЕЧЕНИЕ МЕСТНОГО НАСЕЛЕНИЯ И ОБЕСПЕЧЕНИЕ ЕГО ИНТЕРЕСОВ<br>
1.11 ПЛАН ИНФОРМАЦИОННОЙ КАМПАНИИ <br>
1.12 ОЦЕНКА РЕЗУЛЬТАТИВНОСТИ ПРОЕКТА<br>
1.13 Риски  препятствующие успешному выполнению проекта<br>
1.14 Устойчивость<br>
<b>2.БЮДЖЕТ ПРОЕКТА</b>
2.1 Сводная ведомость бюджета проекта<br>
2.1.1 Расшифровка вклада со стороны сообщества<br>
2.1.2 Расшифровка со-финансирования организации-заявителя<br>
2.1.3 Расшифровка со-финансирования других сторон<br>
2.2 Планируемые расходы по проекту (смета расходов проекта)<br>
2.3 Банковские реквизиты<br>
<b>3.ИНДИКАТОРЫ РЕЗУЛЬТАТОВ ПРОЕКТА</b><br>
<b>ПРИЛОЖЕНИЯ</b>

    </p>
  </div>
</div>
</div>
@endsection