@extends('layouts.layout')
@section('title','Пользование активами ассоциации')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">Пользование активами ассоциации</h3>
    <p class="card-text text-justify">
  <b>
  <ul>
    <li>Имущественная поддержка деятельности партнёров и членов АОО «ДУСТДОРОНИ ТАБИАТ».</li>
    <li>Предоставление в аренду материальных и технических средств для проведения социально значимых мероприятий АОО «ДУСТДОРОНИ ТАБИАТ» (для членов Ассоциации на безвозмездной основе).</li>
    <li>Предоставление услуг АОО «ДУСТДОРОНИ ТАБИАТ» : консультации руководителем проектов, планирование, мониторинг и оценка проектов.</li>
  </ul></b>

</p>
  </div>
</div>
</div>
@endsection

