@extends('layouts.layout')
@section('title','О НАС')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">О НАС</h3>
    <p class="card-text text-justify">
<b>Инициаторы создания Ассоциации общественных организации «Дустдорони табиат»:<br>
Ассоциация общественных организации «Дустдорони табиат» регистрирован как юридическое лицо 25 сентябрь 2020 году в Управлении юстиции ГБАО. </b><br>
<div class="card">
  <div class="card-header fw-bold">
    Юридическая основа:
  </div>
  <div class="card-body">
    <blockquote class="blockquote mb-0">
      <p>Гражданский кодекс Республики Таджикистан, Закон Республика Таджикистан «О общественных объединениях».</p>
    </blockquote>
  </div>
</div>
<div class="card mt-2">
  <div class="card-header fw-bold">
    Учредители:
  </div>
  <div class="card-body">
    <blockquote class="blockquote mb-0">
      <ul>
        <li>Директор ОО «Парчам» Ходжаназаров Гулбек,</li>
        <li>Директор ОО «Ояндасоз» Яфталиев Розик,</li>
        <li>Директор ОО «Чорчаман» Холмамадов Зибучджин,</li>
        <li>Директор ОО «Гулдарра» Гуломшоев Санг,</li>
        <li>Директор Шамиров Мунавар Хайруллоевич,</li>
        <li>Также приняли участие в общее собрание Шамиров Мунавар и Худжаназаров Джаббор.</li>
      </ul>
      <p>Административный адрес: город Вамар, район Рушан, ГБАО, Таджикистан.</p>
    </blockquote>
  </div>
</div>
<div class="card mt-2">
  <div class="card-header fw-bold">
    Наша Миссия
  </div>
  <div class="card-body">
    <blockquote class="blockquote mb-0">
      <p>Посредством эффективно пользованием природных ресурсов наша некоммерческая организация поддерживает людей в достижении их целей и достижении стабильности</p>
    </blockquote>
  </div>
</div><br>
<div class="card">
  <div class="card-header  fw-bold text-uppercase">
    Есть много способов принять участие.Волонтер.Сделать подарок.Инвестируйте с нами.Мы будем рады видеть вас!!!
  </div>
</div><br>
<div class="card">
  <div class="card-header fw-bold">
    Наше Видение
  </div>
  <div class="card-body">
    <blockquote class="blockquote mb-0">
      <p>Наша организация мечтает о наступлении дня, когда все люди будут иметь доступ к природным ресурсам, где жизнь процветает, а члени сообщества, обогащаются.</p>
    </blockquote>
  </div>
</div>





<!-- 1. Совет членов Ассоциации общественных организации «Дустдорони Табиат» <br>
2. Некоммерческие организации Рушанский район, ГБАО, Таджикистан.<br>
<b>Цель деятельности</b><br>
Объединение социально-ориентированных некоммерческих организаций для развития социально значимых программ и проектов. Поддержка проектов направленных на зашита окружающей среды, эффективно пользование природных ресурсов, повышение качества жизни сельского населения посредством развитие экотуризма.<br>
 <b>Задачи деятельности</b><br>
— Поддержка деятельности социально ориентированных некоммерческих  организаций.<br>
— Создание необходимых условий, как для партнёрства внутри общественного сектора, так и для взаимодействия с органами государственной власти и местного самоуправления.<br>
— Изучение и продвижение лучших практик деятельности социально ориентированных организации на территории ГБАО.<br>
— Осуществление исследовательской деятельности в области общественного развития, мониторинга общественного мнения по проблемам социально экономического развития города.<br>
— Информирование общественности о программах развития города, о новых нормативных документах в области социальной политики, развития общественного сектора.<br>
— Организация и проведение социально значимых мероприятий.<br>
— Содействие созданию новых общественных организаций, объединений и повышению  гражданской активности населения на территории ГБАО.<br>
<b>Основные направления деятельности</b><br>
— Развитие социального предпринимательства, экотуризма, охран окружающей среды.<br>
— Методическая и консультативная поддержка членов Ассоциации.<br>
— Содействие взаимодействию органов исполнительной власти и органов местного самоуправления и социально ориентированными некоммерческими организациями.<br>
— Информационная поддержка деятельности членов Ассоциации.<br>
— Имущественная поддержка деятельности членов Ассоциации.<br>
— Просветительская деятельность в  различных областях знаний.<br>
— Подготовка и проведение обучающих программ для представителей социально ориентированных некоммерческих организации, органов исполнительной власти и органов местного самоуправления по вопросам межсекторного взаимодействия.<br>
— Оказание помощи членов Ассоциации  в  подготовке документов для участия в конкурсных отборах  на получение поддержку, субсидий общественными и иными некоммерческими организациями на реализацию социально значимых проектов и программ, мониторинг и экспертная оценка эффективности их выполнения.<br>
 — Организация и проведение городских и окружных общественных, социально значимых и праздничных мероприятий, в т.ч. благотворительной направленности, конкурсов, фестивалей, презентаций членов Ассоциации, поддержка общественных гражданских инициатив.<br>
— Лоббирование интересов членов Ассоциации в различных структурах  общества.<br>
<b>Формы и механизмы работы</b><br>
— Проведение индивидуальных, групповых консультаций по поддержке и развитию членов Ассоциации.<br>
— Распространение знаний по вопросам организации и деятельности членов Ассоциации, создания финансовой стабильности членов Ассоциации, оказанию ими качественных социальных услуг населению на занятиях и семинарах « ДУСТДОРОНИ ТАБИАТ» с привлечением представителей науки и носителей инновационных практик деятельности членов Ассоциации и представителей законодательной и исполнительной власти. <br>
— Информирование жителей города, общественности, власти и сообщества членов Ассоциации о деятельности, реализованных проектах, планах, проведении и итогах социально значимых мероприятий членов Ассоциации через Интернет  и СМИ.<br>
— Составление и издание информационно аналитических материалов по актуальным проблемам членов Ассоциации, законодательным актам Республики Таджикистан, методических материалов о работе социально ориентированных некоммерческих организаций.<br>
— Мониторинг и экспертная оценка эффективности реализации социально значимых программ членов Ассоциации.<br>
— Организация и проведение презентаций успешно реализованных социально значимых программ и проектов членов Ассоциации<br>
— Организация проведение научно практических конференций членов Ассоциации на темы экологии в Таджикистан, проблемах и достижениях с привлечением представителей науки, представителей власти и носителей инновационных практик.<br>
— Проведение конкурсов, фестивалей членов Ассоциации, «круглых столов» по вопросам продвижения общественного сектора ГБАО, Ярмарок социально-значимых программ и проектов членов Ассоциации, литературно-музыкальных вечеров и вечеров отдыха, спортивных соревнований на приз членов Ассоциации.<br>
— Подготовка и проведение благотворительных тематический вечеров.<br>
— Создание выставочной экспозиции членов Ассоциации с привлечением организаций.<br>
— Организация выставок достижений членов Ассоциации.<br>
— Предоставление в аренду материальных, технических и финансовых средств для проведения социально значимых мероприятий членов Ассоциации (для членов Ассоциации на безвозмездной основе).<br>
— Предоставление консультационные услуг членам Ассоциации<br>
</p> -->
  </div>
</div>
</div>
@endsection