@extends('layouts.layout')
@section('title','О НАС')
@section('main_content')
<div class="container mt-3">
  <div class="card-header">
  <div class="card-body">
    <h3 class="text-uppercase card-title  text-center">О НАС</h3>
    <p class="card-text text-justify">
<b>Инициаторы создания Ассоциации НКО «Дустдорони табиат»:</b><br>
1. Общественный совет членов Ассоциации общественных организации «Дустдорони Табиат» <br>
2. некоммерческие организации ГБАО р. Рушан<br>
<b>Цель деятельности</b><br>
Объединение социально-ориентированных некоммерческих организаций для развития социально значимых программ и проектов. Поддержка проектов направленных на зашита окружающей среды, эффективно пользование природных ресурсов, повышение качества жизни сельского населения посредством развитие экотуризма.<br>
 <b>Задачи деятельности</b><br>
— Поддержка деятельности социально ориентированных некоммерческих  организаций.<br>
— Создание необходимых условий, как для партнёрства внутри общественного сектора, так и для взаимодействия с органами государственной власти и местного самоуправления.<br>
— Изучение и продвижение лучших практик деятельности социально ориентированных НКО на территории ГБАО.<br>
— Осуществление исследовательской деятельности в области общественного развития, мониторинга общественного мнения по проблемам социально экономического развития города.<br>
— Информирование общественности о программах развития города, о новых нормативных документах в области социальной политики, развития общественного сектора.<br>
— Организация и проведение социально значимых мероприятий.<br>
— Содействие созданию новых общественных организаций, объединений и повышению  гражданской активности населения города Рушон.<br>
 <b>Основные направления деятельности</b><br>
— Методическая и консультативная поддержка НКО.<br>
— Содействие взаимодействию органов исполнительной власти и органов местного самоуправления и социально ориентированными некоммерческими организациями.<br>
— Информационная поддержка деятельности НКО.<br>
— Имущественная поддержка деятельности НКО.<br>
— Просветительская деятельность в  различных областях знаний. Подготовка и проведение обучающих программ для представителей социально ориентированных некоммерческих организации,  органов исполнительной власти и органов местного самоуправления по вопросам межсекторного взаимодействия. Развитие социального предпринимательства, экотуризма, охран окружающей среды. <br>
— Оказание помощи НКО  в  подготовке документов для участия в конкурсных отборах  на получение поддержку, субсидий общественными и иными некоммерческими организациями на реализацию социально значимых проектов и программ, мониторинг и экспертная оценка эффективности их выполнения.
— Организация и проведение городских и окружных общественных, социально значимых и праздничных мероприятий, в т.ч. благотворительной направленности, конкурсов, фестивалей, презентаций НКО, поддержка общественных гражданских инициатив.<br>
— Лоббирование интересов НКО в различных структурах  власти и общества.<br>
 <b>Формы и механизмы работы</b><br>
— Проведение индивидуальных, групповых консультаций по поддержке и развитию НКО.<br>
— Распространение знаний по вопросам организации и деятельности ДУСТДОРОНИ ТАБИАТ, создания финансовой стабильности ДУСТДОРОНИ ТАБИАТ, оказанию ими качественных социальных услуг населению на занятиях и семинарах « ДУСТДОРОНИ ТАБИАТ» с привлечением представителей науки и носителей инновационных практик деятельности ДУСТДОРОНИ ТАБИАТ и представителей законодательной и исполнительной власти.
— Информирование жителей города, общественности, власти и сообщества ДУСТДОРОНИ ТАБИАТ о деятельности, реализованных проектах, планах, проведении и итогах социально значимых мероприятий Ассоциации и ДУСТДОРОНИ ТАБИАТ – членов Ассоциации через Интернет-сайт и СМИ.<br>
— Составление и издание информационно аналитических материалов по актуальным проблемам НКО, законодательным актам города Рушон и ГБАО, методических материалов о работе социально ориентированных некоммерческих организаций.<br>
— Мониторинг и экспертная оценка эффективности реализации социально значимых программ ДУСТДОРОНИ ТАБИАТ.<br>
— Организация и проведение презентаций успешно реализованных социально значимых программ и проектов НКО<br>
— Организация проведение научно практических конференций ДУСТДОРОНИ ТАБИАТ на темы социальной работы в России, проблемах и достижениях с привлечением представителей науки, представителей власти и носителей инновационных практик.<br>
— Проведение конкурсов, фестивалей ДУСТДОРОНИ ТАБИАТ, «круглых столов» по вопросам продвижения общественного сектора Рушон, Ярмарок социально-значимых программ и проектов ДУСТДОРОНИ ТАБИАТ, литературно-музыкальных вечеров и вечеров отдыха, спортивных соревнований на приз Ассоциации ДУСТДОРОНИ ТАБИАТ, организация мероприятий к памятным и юбилейным датам.<br>
— Подготовка и проведение благотворительных тематический вечеров.<br>
— Создание выставочной экспозиции «Дустдорни табиат» с привлечением организаций.<br>
— Организация выставок достижений ДУСТДОРОНИ ТАБИАТ.<br>
— Предоставление в аренду материальных, технических и финансовых средств для проведения социально значимых мероприятий ДУСТДОРОНИ ТАБИАТ (для членов Ассоциации на безвозмездной основе).<br>
— Предоставление услуг ДУСТДОРОНИ ТАБИАТ : «консультант», «Сайт», бухгалтерская отчетность и др.<br>
</p>
  </div>
</div>
</div>
@endsection